
    {
        "pic1":"./aset/images/Events/wedding.jpg",

        "pic2":"./aset/images/Events/show performance.jpg",

        "pic3":"./aset/images/Home_event/Explore Sessions.png",

        "pic4":"./aset/images/Events/celebrity-managent.jpg",

        "pic5":"./aset/images/Events/luxariya.jpg",

        "pic6":"./aset/images/Events/night club.jpg",

        "para1":"As a prominent Wedding Organizers in Delhi, we think outside the box at Eventive Events & Weddings while planning a wedding event. For us your wedding event is a blank canvas; our team of eminent wedding designers in India enthusiastically takes it as an opportunity and make it exactly the masterpiece you envision it to be, as we ensure that every element is managed to perfection.",

        "para2":"Events Events & Entertainments is a multi-faceted company delivering services in the field of Event Management, Wedding Organization, and Celebrity Management. Along with these, we also in manage and organize the performances of Reality show stars.",

        "para3":"Are you looking for the best corporate events management house to host your conferences, meetings and award shows? Your search ends here with us. We are not only the most experienced corporate events managers, but we are a complete management house to support you host the program with all the ingredients and arrangements you need.",

        "para4":"As a prominent Wedding Organizers in Delhi, we think outside the box at Eventive Events & Weddings while planning a wedding event. For us your wedding event is a blank canvas; our team of eminent wedding designers in India enthusiastically takes it as an opportunity and make it exactly the masterpiece you envision it to be, as we ensure that every element is managed to perfection.",

        "para5":"Events & Weddings is one of the most preferred choices as luxury wedding planners in Delhi NCR for those who are seeking authentic and unique wedding organization. We have built a huge reputation as luxury wedding planners in Delhi NCR by consistently creating outstanding luxury weddings. Whether it is a small intimate gathering to large or a lavish affair, we offer first-class service and shape world-class events.",

        "para6":"To understand the awesomeness of the place you have to make a visit to the place. Decorated in an offbeat manner, the place is huge enough to hold parties of quite a number. If the place adds the charm, the delectable food and drinks add life to this charm.Ideal for hosting private parties too, the place is packed through and through the weekend."
    }
